<?php
return [
    'formSuccess' => 'تم تعبئة النموذج بنجاح',
    'formError' => 'بياناتك مدخلة مسبقاً',
    'orderCorona' => 'الآن يمكنك إجراء الفحص',
    'afterOrder' => 'لا يوجد لديك طلب',
    'dontEntry' => 'عذراً لا يمكنك الدخول للندوة الرجاء التواصل مع الشؤون الإدارية',
    'checkFever' => 'عند وصولك الي مكاتب الندوة الرجاء تقديم طلب فحص الحرارة',
    'noDataToday' => 'لا توجد بيانات مدخلة لليوم',
    'verifyEmail' => 'تحقق من عنوان بريدك الإلكتروني',
    'verification' => 'تم إرسال رابط تحقق جديد إلى عنوان بريدك الإلكتروني',
    'checkYourEmail' => 'قبل المتابعة ، يرجى التحقق من بريدك الإلكتروني للحصول على رابط التحقق',
    'notReceive'=> 'إذا لم تستلم البريد الإلكتروني',
    'clickHere' => 'انقر هنا لطلب آخر',
    'addPermison' => 'Validity added successfully',

];
